
/* Class = "IBUITextField"; placeholder = "Wprowadź tekst"; ObjectID = "0Og-qn-gh1"; */
"0Og-qn-gh1.placeholder" = "Wprowadź tekst";

/* Class = "IBUIButton"; normalTitle = "Button"; ObjectID = "6fm-nf-uDE"; */
"6fm-nf-uDE.normalTitle" = "Button";

/* Class = "IBUIButton"; normalTitle = "Zredaguj wiadomości alarmowe oparte na szablon"; ObjectID = "Dhv-v7-eIG"; */
"Dhv-v7-eIG.normalTitle" = "Zredaguj wiadomości alarmowe oparte na szablon";

/* Class = "IBUIButton"; normalTitle = "Dodać ręcznie"; ObjectID = "Roj-pq-ses"; */
"Roj-pq-ses.normalTitle" = "Dodać ręcznie";

/* Class = "IBUIButton"; normalTitle = "Button"; ObjectID = "WLy-Ur-FU5"; */
"WLy-Ur-FU5.normalTitle" = "Button";

/* Class = "IBUILabel"; text = "Częstość wniosków wysyłanych do serwera"; ObjectID = "Zkl-LO-Pbe"; */
"Zkl-LO-Pbe.text" = "Częstość wniosków wysyłanych do serwera";

/* Class = "IBUILabel"; text = "Język"; ObjectID = "mvQ-yS-N9L"; */
"mvQ-yS-N9L.text" = "Język";

/* Class = "IBUILabel"; text = "Czas obsługiwania w stanie zwiniętym"; ObjectID = "pPY-gQ-IMF"; */
"pPY-gQ-IMF.text" = "Czas obsługiwania w stanie zwiniętym";

/* Class = "IBUIButton"; normalTitle = "Button"; ObjectID = "w8X-IF-ZcE"; */
"w8X-IF-ZcE.normalTitle" = "Button";
